header.europeanroulette = \u0415\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u0430\u044F \u0420\u0443\u043B\u0435\u0442\u043A\u0430
header.strategyofgame = \u0421\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044F \u0418\u0433\u0440\u044B
header.rules = \u041F\u0440\u0430\u0432\u0438\u043B\u0430
header.language = \u042F\u0437\u044B\u043A
header.languageengland = \u0410\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0439
header.languagerussian = \u0420\u0443\u0441\u0441\u043A\u0438\u0439
user.registration = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
user.login = \u041B\u043E\u0433\u0438\u043D
user.logout=\u0412\u044B\u0445\u043E\u0434
user.name = \u0418\u043C\u044F
user.invalid=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u041B\u043E\u0433\u0438\u043D \u0438\u043B\u0438 \u041F\u0430\u0440\u043E\u043B\u044C
user.password = \u041F\u0430\u0440\u043E\u043B\u044C
user.email = \u041F\u043E\u0447\u0442\u0430
user.register = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
user.signin = \u0412\u043E\u0439\u0442\u0438
user.reset = \u0421\u0431\u0440\u043E\u0441\u0438\u0442\u044C
user.deposit=\u041F\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u0421\u0447\u0435\u0442
user.credit=\u0412\u0437\u044F\u0442\u044C \u041A\u0440\u0435\u0434\u0438\u0442
user.message=\u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F
user.account=\u041B\u0438\u0447\u043D\u044B\u0439 \u041A\u0430\u0431\u0438\u043D\u0435\u0442
user.motivator1=\u0418\u0433\u0440\u0430\u0439 \u0441 \u041D\u0430\u043C\u0438!
user.motivator2=\u0423\u0434\u0430\u0447\u0430 \u043D\u0430 \u0412\u0430\u0448\u0435\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u0435...
user.change.password=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u041F\u0430\u0440\u043E\u043B\u044C
user.change.password.old=\u0421\u0442\u0430\u0440\u044B\u0439
user.change.password.new=\u041D\u043E\u0432\u044B\u0439
user.change.email=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u041F\u043E\u0447\u0442\u0443
user.change.email.old=\u0421\u0442\u0430\u0440\u0430\u044F
user.change.email.new=\u041D\u043E\u0432\u0430\u044F
user.change=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C
user.togame=\u0412 \u0418\u0433\u0440\u0443
user.blocked=\u0417\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D \u0434\u043E
user.money=\u0414\u0435\u043D\u044C\u0433\u0438
language.lang=\u042F\u0437\u044B\u043A
language.english=\u0410\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0439
language.russian=\u0420\u0443\u0441\u0441\u043A\u0438\u0439
card.expiration=\u0421\u0440\u043E\u043A \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u043A\u0430\u0440\u0442\u044B
card.number=\u041D\u043E\u043C\u0435\u0440 \u041A\u0430\u0440\u0442\u044B
card.name=\u0418\u043C\u044F \u041D\u0430 \u041A\u0430\u0440\u0442\u0435
card.cvv=CVV \u041A\u043E\u0434
card.cvv2=\u041A\u043E\u0434 \u0411\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438
card.money=\u0421\u0443\u043C\u043C\u0430 \u0414\u0435\u043D\u0435\u0433
card.pay=\u041E\u043F\u043B\u0430\u0442\u0438\u0442\u044C \u0421\u0435\u0439\u0447\u0430\u0441
card.payment=\u041E\u043F\u043B\u0430\u0442\u0430
card.month=\u041C\u0435\u0441\u044F\u0446
credit.amount=\u0421\u0443\u043C\u043C\u0430
credit.minmoney=\u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u043F\u043B\u0430\u0442\u0435\u0436 $10
credit.duration=\u0421\u0440\u043E\u043A
credit.mindays=\u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u043E 1 \u0434\u0435\u043D\u044C
credit.chooseamount=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0443\u043C\u043C\u0443
credit.choosecommitment=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C
credit.days=\u0434\u043D\u0435\u0439
credit.get=\u041F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u041A\u0440\u0435\u0434\u0438\u0442
rules.rules=\u041F\u0440\u0430\u0432\u0438\u043B\u0430 \u0441\u0442\u0430\u0432\u043E\u043A \u0432 \u0415\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u043E\u0439 \u0440\u0443\u043B\u0435\u0442\u043A\u0435\u041E\u0441\u043D\u043E\u0432\u043D\u044B\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u0430 \u0441\u0442\u0430\u0432\u043E\u043A \u0438\u0433\u0440\u044B \u0432 \u0415\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u0443\u044E \u0440\u0443\u043B\u0435\u0442\u043A\u0443 \u043E\u043D\u043B\u0430\u0439\u043D \u0434\u043E\u0432\u043E\u043B\u044C\u043D\u043E \u043F\u0440\u043E\u0441\u0442\u044B. \u041D\u0438\u0436\u0435 \u043C\u044B \u043E\u0431\u044A\u044F\u0441\u043D\u044F\u0435\u043C, \u0447\u0442\u043E \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u044E\u0442 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u044F \u0441\u0442\u0430\u0432\u043E\u043A \u0438 \u043A\u0430\u043A \u0438\u0445 \u0434\u0435\u043B\u0430\u0442\u044C.\u0412 \u0440\u0443\u043B\u0435\u0442\u043A\u0435 \u0435\u0441\u0442\u044C \u0434\u0432\u0430 \u043E\u0441\u043D\u043E\u0432\u043D\u044B\u0445 \u0432\u0438\u0434\u0430 \u0441\u0442\u0430\u0432\u043E\u043A: \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0438\u0435 \u0438 \u0432\u043D\u0435\u0448\u043D\u0438\u0435.\u0412\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0438\u0435 \u0441\u0442\u0430\u0432\u043A\u0438 \u0432 \u0415\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u043E\u0439 \u0440\u0443\u043B\u0435\u0442\u043A\u0435 \u2014 \u044D\u0442\u043E \u0441\u0442\u0430\u0432\u043A\u0438 \u043D\u0430 \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0435\u0435 \u043F\u043E\u043B\u0435 \u043A\u043E\u043B\u0435\u0441\u0430, \u0442\u043E \u0435\u0441\u0442\u044C, \u043D\u0430 \u0432\u0441\u0435 \u043D\u043E\u043C\u0435\u0440\u0430 \u043E\u0442 1 \u0434\u043E 36. \u041A \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0438\u043C \u0441\u0442\u0430\u0432\u043A\u0430\u043C \u0442\u0430\u043A\u0436\u0435 \u043E\u0442\u043D\u043E\u0441\u044F\u0442\u0441\u044F \u0443\u0433\u043B\u043E\u0432\u044B\u0435 \u0441\u0442\u0430\u0432\u043A\u0438 (\u043D\u0430 \u0447\u0435\u0442\u044B\u0440\u0435 \u043D\u043E\u043C\u0435\u0440\u0430) \u0438 \u043D\u0430 \u0441\u043F\u043B\u0438\u0442 (\u043D\u0430 \u0434\u0432\u0430 \u043D\u043E\u043C\u0435\u0440\u0430 \u0441\u0440\u0430\u0437\u0443).\u0412\u043D\u0435\u0448\u043D\u0438\u0435 \u0441\u0442\u0430\u0432\u043A\u0438 \u2014 \u044D\u0442\u043E \u0441\u0442\u0430\u0432\u043A\u0438 \u0432\u043D\u0435 \u043A\u043E\u043B\u0435\u0441\u0430, \u0442\u043E \u0435\u0441\u0442\u044C \u043D\u0430 \u043A\u043E\u043B\u043E\u043D\u043A\u0438, \u0438, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u043D\u0430 \u0434\u044E\u0436\u0438\u043D\u044B.\u041F\u0440\u0430\u0432\u0438\u043B\u0430 \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0438\u0445 \u0441\u0442\u0430\u0432\u043E\u043A \u0432 \u0415\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u043E\u0439 \u0440\u0443\u043B\u0435\u0442\u043A\u0435\u0421\u0442\u0430\u0432\u043A\u0430 \u043D\u0430 \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0439 \u043D\u043E\u043C\u0435\u0440u0421\u0442\u0430\u0432\u043A\u0430 \u043D\u0430 \u043D\u043E\u043C\u0435\u0440 \u0432 \u0415\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u043E\u0439 \u0440\u0443\u043B\u0435\u0442\u043A\u0435 \u043E\u043D\u043B\u0430\u0439\u043D \u2014 \u044D\u0442\u043E \u0441\u0430\u043C\u0430\u044F \u0432\u044B\u0441\u043E\u043A\u043E\u043E\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0435\u043C\u0430\u044F \u0441\u0442\u0430\u0432\u043A\u0430, \u0442\u0430\u043A \u043A\u0430\u043A \u0448\u0430\u043D\u0441 \u0432\u044B\u0438\u0433\u0440\u044B\u0448\u0430 \u043F\u043E \u043D\u0435\u0439 \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u0435\u043D, \u0430 \u0441\u0443\u043C\u043C\u0430 \u0432\u044B\u0438\u0433\u0440\u044B\u0448\u0430 \u0441\u0430\u043C\u0430\u044F \u043A\u0440\u0443\u043F\u043D\u0430\u044F. \u042D\u0442\u043E \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u044F\u044F \u0441\u0442\u0430\u0432\u043A\u0430 \u043D\u0430 \u043E\u0434\u0438\u043D \u043D\u043E\u043C\u0435\u0440, \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0437\u0435\u0440\u043E. \u0412\u044B\u0438\u0433\u0440\u044B\u0448 \u043F\u043E \u0441\u0442\u0430\u0432\u043A\u0435 \u043D\u0430 \u043D\u043E\u043C\u0435\u0440 \u043E\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F 35 \u043A 1. \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u043F\u043E\u0441\u0442\u0430\u0432\u0438\u043B\u0438 10$ \u043D\u0430 \u043D\u043E\u043C\u0435\u0440 17, \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u0432\u044B\u0438\u0433\u0440\u044B\u0448\u0430 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u043C 350$.\u0421\u0442\u0430\u0432\u043A\u0430 \u043D\u0430 \u0441\u043F\u043B\u0438\u0442\u042D\u0442\u043E \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u044F\u044F \u0441\u0442\u0430\u0432\u043A\u0430 \u043D\u0430 \u0434\u0432\u0430 \u0441\u043E\u0441\u0435\u0434\u043D\u0438\u0445 \u043D\u043E\u043C\u0435\u0440\u0430 - \u043B\u0438\u0431\u043E \u043F\u043E \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u0438, \u043B\u0438\u0431\u043E \u043F\u043E \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u0438. \u0424\u0438\u0448\u043A\u0443 \u043D\u0443\u0436\u043D\u043E \u043A\u043B\u0430\u0441\u0442\u044C \u043D\u0430 \u043B\u0438\u043D\u0438\u044E, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0440\u0430\u0437\u0434\u0435\u043B\u044F\u0435\u0442 \u044D\u0442\u0438 \u0434\u0432\u0430 \u043D\u043E\u043C\u0435\u0440\u0430. \u0412\u044B\u0438\u0433\u0440\u044B\u0448 \u043F\u043E \u0441\u0442\u0430\u0432\u043A\u0435 \u043D\u0430 \u0441\u043F\u043B\u0438\u0442 \u0432 \u0415\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u043E\u0439 \u0440\u0443\u043B\u0435\u0442\u043A\u0435 \u043E\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044F 17 \u043A 1. \u0422\u043E \u0435\u0441\u0442\u044C, \u043F\u043E\u0441\u0442\u0430\u0432\u0438\u043B\u0438 1$ \u043D\u0430 \u043B\u0438\u043D\u0438\u044E \u0440\u0430\u0437\u0434\u0435\u043B\u044F\u044E\u0449\u0443\u044E 16 \u0438 19, \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u043F\u043E\u0431\u0435\u0434\u044B, \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u0432\u044B\u0438\u0433\u0440\u044B\u0448 17$.\u0421\u0442\u0440\u0438\u0442\u042D\u0442\u043E \u0441\u0442\u0430\u0432\u043A\u0430 \u0441\u0440\u0430\u0437\u0443 \u043D\u0430 \u0442\u0440\u0438 \u043D\u043E\u043C\u0435\u0440\u0430 \u0432 \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u043C \u0440\u044F\u0434\u0443. \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u043D\u0430 \u043D\u043E\u043C\u0435\u0440\u0430 4,5,6 \u0438\u043B\u0438 1,2,3. \u0424\u0438\u0448\u043A\u0438 \u043A\u043B\u0430\u0434\u0443\u0442\u0441\u044F \u043D\u0430 \u043D\u0438\u0436\u043D\u0438\u0439 \u043A\u0440\u0430\u0439 \u043F\u043E\u043B\u044F, \u043D\u0430 \u043B\u0438\u043D\u0438\u044E (T \u043F\u0435\u0440\u0435\u0432\u0435\u0440\u043D\u0443\u0442\u0430\u044F). \u0412\u044B\u043F\u043B\u0430\u0442\u044B \u043D\u0430 \u0441\u0442\u0440\u0438\u0442 \u0432 \u0415\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u043E\u0439 \u0440\u0443\u043B\u0435\u0442\u043A\u0435 \u043F\u0440\u0438 \u0432\u044B\u0438\u0433\u0440\u044B\u0448\u0435 \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0442 11 \u043A 1.\u041A\u0430\u0440\u0435\u0423\u0433\u043B\u043E\u0432\u0430\u044F \u0441\u0442\u0430\u0432\u043A\u0430 \u043D\u0430 \u0441\u0440\u0430\u0437\u0443 \u0447\u0435\u0442\u044B\u0440\u0435 \u043D\u043E\u043C\u0435\u0440\u0430. \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u043D\u0430 8,11,7,10. \u0424\u0438\u0448\u043A\u0438 \u043D\u0443\u0436\u043D\u043E \u043A\u043B\u0430\u0441\u0442\u044C \u043D\u0430 \u043E\u0431\u0449\u0438\u0439 \u0443\u0433\u043E\u043B \u043C\u0435\u0436\u0434\u0443 \u043D\u043E\u043C\u0435\u0440\u0430\u043C\u0438.\u041B\u0438\u043D\u0438\u044F\u0421\u0442\u0430\u0432\u043A\u0430 \u043D\u0430 \u043B\u0438\u043D\u0438\u044E \u0432 \u0415\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u043E\u0439 \u0440\u0443\u043B\u0435\u0442\u043A\u0435 \u2014 \u044D\u0442\u043E \u0441\u0442\u0430\u0432\u043A\u0430 \u0441\u0440\u0430\u0437\u0443 \u043D\u0430 6 \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u044B\u0445 \u043D\u043E\u043C\u0435\u0440\u043E\u0432. \u0424\u0438\u0448\u043A\u0438 \u043A\u043B\u0430\u0434\u0443\u0442\u0441\u044F \u043D\u0430 \u043D\u0438\u0436\u043D\u0438\u0439 \u043A\u0440\u0430\u0439 \u0441\u0442\u043E\u043B\u0430 \u0440\u0443\u043B\u0435\u0442\u043A\u0438, \u043D\u0430 T-\u043E\u0431\u0440\u0430\u0437\u043D\u044B\u0439 \u0441\u0442\u044B\u043A \u0434\u0432\u0443\u0445 \u0441\u0442\u0440\u0438\u0442\u043E\u0432. \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u0441\u0442\u0430\u0432\u0438\u043C 1$ \u043D\u0430 \u043B\u0438\u043D\u0438\u044E 15,18,14,17,13,16. \u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u0432\u044B\u0438\u0433\u0440\u044B\u0448\u0430 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u043C 6$.\u041F\u0440\u0430\u0432\u0438\u043B\u0430 \u0432\u043D\u0435\u0448\u043D\u0438\u0445 \u0441\u0442\u0430\u0432\u043E\u043A \u0432 \u0415\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u043E\u0439 \u0440\u0443\u043B\u0435\u0442\u043A\u0435\u041A\u043E\u043B\u043E\u043D\u043A\u0430\u0421\u0442\u0430\u0432\u043A\u0438 \u043D\u0430 \u043A\u043E\u043B\u043E\u043D\u043A\u0443 \u2014 \u043E\u0434\u043D\u0438 \u0438\u0437 \u0441\u0430\u043C\u044B\u0445 \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u044B\u0445 \u0441\u0442\u0430\u0432\u043E\u043A, - \u0432\u044B \u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u0441\u0440\u0430\u0437\u0443 \u043D\u0430 12 \u043D\u043E\u043C\u0435\u0440\u043E\u0432 \u0432 \u0433\u043E\u0440\u0438\u0437\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u043E\u043C \u0440\u044F\u0434\u0443. \u0424\u0438\u0448\u043A\u0438 \u043A\u043B\u0430\u0434\u0443\u0442\u0441\u044F \u043D\u0430 \u043F\u0440\u0430\u0432\u0443\u044E \u0441\u0442\u043E\u0440\u043E\u043D\u0443 \u0441\u0442\u043E\u043B\u0430 \u0440\u0443\u043B\u0435\u0442\u043A\u0438, \u043D\u0430 \u043E\u0434\u043D\u043E \u0438\u0437 \u0442\u0440\u0435\u0445 \u043F\u043E\u043B\u0435\u0439, \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u043E\u0435 2 \u043A 1. \u041F\u0440\u0438 \u0432\u044B\u043F\u0430\u0434\u0435\u043D\u0438\u0438 \u043E\u0434\u043D\u043E\u0433\u043E \u0438\u0437 \u043D\u043E\u043C\u0435\u0440\u043E\u0432 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0439 \u043A\u043E\u043B\u043E\u043D\u043A\u0438 \u0432\u044B\u0438\u0433\u0440\u044B\u0448 \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u0430\u043D 2 \u043A 1. \u0415\u0441\u043B\u0438 \u0432\u044B\u043F\u0430\u0434\u0435\u0442 0, \u0441\u0442\u0430\u0432\u043A\u0430, \u043A\u043E\u043D\u0435\u0447\u043D\u043E, \u043F\u0440\u043E\u0438\u0433\u0440\u0430\u0435\u0442.\u0414\u044E\u0436\u0438\u043D\u0430\u0421\u0442\u0430\u0432\u043A\u0438 \u043D\u0430 \u0434\u044E\u0436\u0438\u043D\u0443 ( \u043E\u0442 1 \u0434\u043E 12), (\u043E\u0442 13 \u0434\u043E 24) \u0438\u043B\u0438 ( \u043E\u0442 25 \u0434\u043E 36). \u0414\u044E\u0436\u0438\u043D\u0430 \u2014 \u044D\u0442\u043E 12 \u043D\u043E\u043C\u0435\u0440\u043E\u0432. \u0424\u0438\u0448\u043A\u0438 \u043A\u043B\u0430\u0434\u0443\u0442\u0441\u044F \u043D\u0430 \u043E\u0434\u043D\u043E \u0438\u0437 \u0442\u0440\u0435\u0445 \u043F\u043E\u043B\u0435\u0439 \u0441 \u043E\u0431\u043E\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F\u043C\u0438 1-\u0435 12, 2-\u0435 12 \u0438\u043B\u0438 3-\u0438 12. \u0415\u0441\u043B\u0438 \u0432\u044B\u043F\u0430\u0434\u0435\u0442 \u043E\u0434\u0438\u043D \u0438\u0437 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 12 \u043D\u043E\u043C\u0435\u0440\u043E\u0432, \u0432\u044B\u043F\u043B\u0430\u0442\u0430 \u0441\u043E\u0441\u0442\u0430\u0432\u0438\u0442 2 \u043A 1.Rouge/Noir (\u041A\u0440\u0430\u0441\u043D\u043E\u0435/\u0427\u0435\u0440\u043D\u043E\u0435)\u041F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u044B\u0435 \u0441\u0440\u0435\u0434\u0438 \u043D\u043E\u0432\u0438\u0447\u043A\u043E\u0432 \u0441\u0442\u0430\u0432\u043A\u0438 \u043D\u0430 \u043A\u0440\u0430\u0441\u043D\u043E\u0435 \u0438\u043B\u0438 \u0447\u0435\u0440\u043D\u043E\u0435 \u0432 \u0440\u0443\u043B\u0435\u0442\u043A\u0435 \u0438\u043C\u0435\u044E\u0442 \u043C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u043D\u043E\u043C\u0438\u043D\u0430\u043B \u0432\u044B\u043F\u043B\u0430\u0442 1 \u043A 1. \u0422\u0430\u043A\u0438\u0435 \u0441\u0442\u0430\u0432\u043A\u0438 \u0435\u0449\u0435 \u043D\u0430\u0437\u044B\u0432\u0430\u044E\u0442 \u0441\u0442\u0430\u0432\u043A\u0430\u043C\u0438 \u043D\u0430 \u0440\u0430\u0432\u043D\u044B\u0435 \u0448\u0430\u043D\u0441\u044B, \u0442\u0430\u043A \u043A\u0430\u043A \u0448\u0430\u043D\u0441 \u0432\u044B\u0438\u0433\u0440\u044B\u0448\u0430 \u043F\u043E \u043D\u0438\u043C \u0440\u0430\u0432\u0435\u043D 48,6%. \u041F\u043E\u0447\u0435\u043C\u0443 \u043D\u0435 50% \u0441\u043F\u0440\u043E\u0441\u0438\u0442\u0435 \u0432\u044B. \u041F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u0441\u0435\u043A\u0442\u043E\u0440 \u0437\u0435\u0440\u043E \u0443\u043C\u0435\u043D\u044C\u0448\u0430\u0435\u0442 \u043A\u0430\u0436\u0434\u0443\u044E \u0442\u0430\u043A\u0443\u044E \u0441\u0442\u0430\u0432\u043A\u0443.\u0427\u0435\u0442/\u041D\u0435\u0447\u0435\u0442\u0417\u0434\u0435\u0441\u044C \u0432\u0441\u0435 \u043F\u0440\u043E\u0441\u0442\u043E \u2014 \u0432\u044B \u0441\u0442\u0430\u0432\u0438\u0442\u0435, \u043B\u0438\u0431\u043E \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E \u0432\u044B\u043F\u0430\u0434\u0435\u0442 \u0447\u0435\u0442\u043D\u044B\u0439, \u043B\u0438\u0431\u043E \u043D\u0435\u0447\u0435\u0442\u043D\u044B\u0439 \u043D\u043E\u043C\u0435\u0440. \u0415\u0441\u043B\u0438 \u0432\u044B\u043F\u0430\u0434\u0435\u0442 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0439 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442, \u0432\u044B\u043F\u043B\u0430\u0442\u0430 \u0441\u043E\u0441\u0442\u0430\u0432\u0438\u0442 1 \u043A 1. \u0411\u043E\u043B\u044C\u0448\u0435/\u041C\u0435\u043D\u044C\u0448\u0435\u0421\u0442\u0430\u0432\u043A\u0430 \u043D\u0430 \u043C\u0435\u043D\u044C\u0448\u0438\u0435 \u043D\u043E\u043C\u0435\u0440\u0430 (1-18) \u0438\u043B\u0438 \u043D\u0430 \u0431\u043E\u043B\u044C\u0448\u0438\u0435 (19-36). \u0412\u044B \u0441\u0442\u0430\u0432\u0438\u0442\u0435 \u043D\u0430 \u0442\u043E, \u0447\u0442\u043E \u0448\u0430\u0440\u0438\u043A \u0440\u0443\u043B\u0435\u0442\u043A\u0438 \u0443\u043F\u0430\u0434\u0435\u0442 \u0432 \u043B\u0443\u043D\u043A\u0443 \u0441 \u043D\u043E\u043C\u0435\u0440\u043E\u043C, \u043D\u0430\u0445\u043E\u0434\u044F\u0449\u0438\u043C\u0441\u044F \u0432 \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u044D\u0442\u0438\u0445 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439. \u0412\u044B\u043F\u043B\u0430\u0442\u044B 1 \u043A 1.
footer.text= Roulette Designe inc. \u0412\u0441\u0435 \u043F\u0440\u0430\u0432\u0430 \u0437\u0430\u0449\u0438\u0449\u0435\u043D\u044B
strategy.game=\u0421\u0438\u0441\u0442\u0435\u043C\u0430 Kiberhyroller (\u041A\u0438\u0431\u0435\u0440\u0445\u0430\u0439\u0440\u043E\u043B\u043B\u0435\u0440)\u0009\u0414\u0430\u043D\u043D\u0430\u044F \u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044F, \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0432 \u0442\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u0435\u0441\u043B\u0438 \u0432 \u0441\u043F\u0438\u043D\u0435 \u043D\u0430\u0431\u043B\u044E\u0434\u0430\u0435\u0442\u0441\u044F \u0440\u0435\u0433\u0443\u043B\u044F\u0440\u043D\u043E\u0435 \u043F\u043E\u0432\u0442\u043E\u0440\u0435\u043D\u0438\u0435 \u0447\u0438\u0441\u0435\u043B. \u0410\u043B\u0433\u043E\u0440\u0438\u0442\u043C \u0438\u0433\u0440\u044B \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439: \u043F\u0435\u0440\u0432\u044B\u0439 \u0441\u043F\u0438\u043D \u043F\u0440\u043E\u043F\u0443\u0441\u043A\u0430\u0435\u043C, \u0432\u0442\u043E\u0440\u043E\u0439 \u2013 \u0441\u0442\u0430\u0432\u0438\u043C \u043D\u0430 \u0442\u043E \u0447\u0438\u0441\u043B\u043E, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0432\u044B\u043F\u0430\u043B\u043E \u0432 \u043F\u0435\u0440\u0432\u043E\u043C, \u0442\u0440\u0435\u0442\u0438\u0439 \u2013 \u0441\u0442\u0430\u0432\u0438\u043C \u043D\u0430 \u0447\u0438\u0441\u043B\u0430, \u0432\u044B\u043F\u0430\u0434\u0430\u0432\u0448\u0438\u0435 \u0432 \u043F\u0435\u0440\u0432\u043E\u043C \u0438 \u0432\u0442\u043E\u0440\u043E\u043C \u0441\u043F\u0438\u043D\u0435, \u0438 \u0442\u0430\u043A \u0434\u0430\u043B\u0435\u0435 \u0434\u043E 13 \u0441\u043F\u0438\u043D\u0430. \u041F\u0440\u0438 \u0432\u044B\u0438\u0433\u0440\u044B\u0448\u0435 \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u043C \u0432\u0441\u0451 \u0441\u043D\u0430\u0447\u0430\u043B\u0430. \u041C\u043D\u043E\u0433\u0438\u0435 \u043E\u043F\u044B\u0442\u043D\u044B\u0435 \u0438\u0433\u0440\u043E\u043A\u0438 \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u044E\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0434\u043B\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u044B Kiberhyroller \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0443\u044E \u043F\u0440\u043E\u0433\u0440\u0435\u0441\u0441\u0438\u044E: 1,1,1,1,1,1,1,2,2,3,4,5. \u041F\u0435\u0440\u0435\u0434 \u0442\u0435\u043C \u043A\u0430\u043A \u043D\u0430\u0447\u0430\u0442\u044C, \u0438\u0433\u0440\u0443, \u043D\u0430\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u043C \u0432\u0430\u043C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u043C\u0430\u043A\u0441\u0438\u043C\u0443\u043C \u0441\u0443\u043C\u043C\u044B, \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u0440\u0438\u0441\u043A\u043E\u0432\u0430\u0442\u044C. \u041D\u0430\u0447\u0438\u043D\u0430\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u0438\u0433\u0440\u0443 \u0441 \u0431\u0430\u043B\u0430\u043D\u0441\u043E\u043C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435 70$. \u041A\u0430\u043A \u0442\u043E\u043B\u044C\u043A\u043E \u0434\u043E\u0441\u0442\u0438\u0433\u0430\u0435\u043C \u043F\u043E\u043A\u0430\u0437\u0430\u0442\u0435\u043B\u044F \u0432 170$, \u0441\u043D\u0438\u043C\u0430\u0435\u043C 100$ \u0438 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0435\u043C \u0438\u0433\u0440\u0430\u0442\u044C \u043D\u0430 \u043E\u0441\u0442\u0430\u0432\u0448\u0438\u0435\u0441\u044F \u0434\u0435\u043D\u044C\u0433\u0438 \u0434\u043E \u043C\u043E\u043C\u0435\u043D\u0442\u0430, \u043F\u043E\u043A\u0430 \u043D\u0430 \u0431\u0430\u043B\u0430\u043D\u0441\u0435 \u043D\u0435 \u043E\u043A\u0430\u0436\u0435\u0442\u0441\u044F \u0441\u0443\u043C\u043C\u0430 \u0432 200$. \u0414\u043E\u0441\u0442\u0438\u0433\u043D\u0443\u0432 \u044D\u0442\u043E\u0439 \u0441\u0443\u043C\u043C\u044B, \u0441\u043D\u043E\u0432\u0430 \u0441\u043D\u0438\u043C\u0430\u0435\u043C 100$ \u0438 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0435\u043C \u0446\u0438\u043A\u043B. \u0009\u0412\u044B\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u0435 \u043F\u043E\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438\u0009\u0421\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044F \u043E\u0447\u0435\u043D\u044C \u043F\u0440\u043E\u0441\u0442\u0430, \u043E\u0434\u043D\u0430\u043A\u043E \u043E\u0442 \u0442\u043E\u0433\u043E \u043D\u0435 \u043C\u0435\u043D\u0435\u0435 \u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u0430. \u0421\u043D\u0430\u0447\u0430\u043B\u0430 \u0438\u0433\u0440\u044B, \u043F\u0440\u043E\u043F\u0443\u0441\u043A\u0430\u0435\u043C 4-5 \u0441\u043F\u0438\u043D\u043E\u0432 \u0438 \u0441\u043C\u043E\u0442\u0440\u0438\u043C, \u043A\u0430\u043A\u0430\u044F \u0432\u044B\u0440\u0438\u0441\u043E\u0432\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u043F\u043E\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C. \u0415\u0441\u043B\u0438 \u043D\u043E\u043C\u0435\u0440\u0430 \u2013 \u0447\u0435\u0440\u043D\u044B\u0435, \u0437\u043D\u0430\u0447\u0438\u0442, \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0435\u043C \u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043D\u0430 \u0447\u0451\u0440\u043D\u044B\u0435. \u0415\u0441\u043B\u0438 \u0432 \u0440\u0430\u0437\u043D\u043E\u0431\u043E\u0439 \u2013 \u0434\u0432\u0430 \u043A\u0440\u0430\u0441\u043D\u044B\u0445, \u0447\u0451\u0440\u043D\u043E\u0435, \u043A\u0440\u0430\u0441\u043D\u043E\u0435, \u0447\u0435\u0440\u043D\u043E\u0435, \u0442\u043E \u0434\u0432\u0435 \u0441\u0442\u0430\u0432\u043A\u0438 \u0434\u0435\u043B\u0430\u0435\u043C \u043D\u0430 \u043A\u0440\u0430\u0441\u043D\u043E\u0435, \u043F\u043E\u0442\u043E\u043C \u043D\u0430 \u0447\u0451\u0440\u043D\u043E\u0435. \u0415\u0441\u043B\u0438 \u0432\u044B\u0438\u0433\u0440\u044B\u0432\u0430\u0435\u043C, \u0442\u043E \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0435\u043C \u0438\u0433\u0440\u0430\u0442\u044C \u043F\u043E \u0432\u044B\u0448\u0435\u043E\u043F\u0438\u0441\u0430\u043D\u043D\u043E\u043C\u0443 \u0430\u043B\u0433\u043E\u0440\u0438\u0442\u043C\u0443, \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u043F\u0440\u043E\u0438\u0433\u0440\u044B\u0448\u0430 \u0431\u0435\u0440\u0451\u043C \u043F\u0430\u0443\u0437\u0443 \u0438 \u0438\u0449\u0435\u043C \u043D\u043E\u0432\u0443\u044E \u043F\u043E\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C.\u00091-3-2-6\u0009\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u0434\u0430\u043D\u043D\u0443\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u0443, \u0437\u0430 \u043E\u0434\u0438\u043D \u0441\u043F\u0438\u043D, \u0432\u044B \u0440\u0438\u0441\u043A\u0443\u0435\u0442\u0435 \u043F\u0440\u043E\u0438\u0433\u0440\u0430\u0442\u044C \u0432\u0441\u0435\u0433\u043E \u0434\u0432\u0435 \u0444\u0438\u0448\u043A\u0438, \u0432 \u0442\u043E \u0432\u0440\u0435\u043C\u044F \u043A\u0430\u043A, \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0439 \u0432\u044B\u0438\u0433\u0440\u044B\u0448 \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0446\u0435\u043B\u044B\u0445 12 \u0444\u0438\u0448\u0435\u043A. \u041F\u043E \u044D\u0442\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u0435, \u0432\u044B \u0434\u0435\u043B\u0430\u0435\u0442\u0435 \u0441\u0442\u0430\u0432\u043A\u0438 \u043D\u0430 \u0448\u0430\u043D\u0441\u044B \u0432 \u043F\u0440\u043E\u043F\u043E\u0440\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u043C \u0441\u043E\u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u04381-3-2-6 (\u0447\u0451\u0440\u043D\u043E\u0435/\u043A\u0440\u0430\u0441\u043D\u043E\u0435, \u0447\u0451\u0442/ \u043D\u0435\u0447\u0435\u0442). \u0415\u0441\u043B\u0438 \u0441\u0442\u0430\u0432\u043A\u0430 \u0441\u044B\u0433\u0440\u0430\u043B\u0430, \u0442\u043E \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0430\u044F \u0434\u0435\u043B\u0430\u0435\u0442\u0441\u044F \u043F\u043E \u043F\u0440\u043E\u0433\u0440\u0435\u0441\u0441\u0438\u0438, \u0435\u0441\u043B\u0438 \u043D\u0435 \u0441\u044B\u0433\u0440\u0430\u043B\u0430, \u0442\u043E \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u043C \u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0441 \u043D\u0430\u0447\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u0442\u0430\u0432\u043A\u0438.\u0009\u0421\u0438\u0441\u0442\u0435\u043C\u0430 10-\u0442\u0438 \u0435\u0434\u0438\u043D\u0438\u0446\u0009\u041D\u0430 \u043B\u0438\u0441\u0442\u0435 \u0431\u0443\u043C\u0430\u0433\u0438, \u043F\u043E\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0437\u0430\u043F\u0438\u0441\u044B\u0432\u0430\u0435\u043C 10 \u0435\u0434\u0438\u043D\u0438\u0446 (1-1-1-1-1). \u041A\u0430\u0436\u0434\u043E\u0435 \u0447\u0438\u0441\u043B\u043E, \u0432 \u0434\u0430\u043D\u043D\u043E\u043C \u0441\u0442\u043E\u043B\u0431\u0438\u043A\u0435 \u2013 \u044D\u0442\u043E \u0441\u0442\u0430\u0432\u043A\u0438. \u0421\u043A\u043B\u0430\u0434\u044B\u0432\u0430\u0435\u043C \u043A\u0440\u0430\u0439\u043D\u0438\u0435 \u0447\u0438\u0441\u043B\u0430 \u2013 \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u043C \u0440\u0430\u0437\u043C\u0435\u0440 \u0441\u0442\u0430\u0432\u043A\u0438. \u041F\u0440\u0438 \u0432\u044B\u0438\u0433\u0440\u044B\u0448\u0435, \u0437\u0430\u0447\u0451\u0440\u043A\u0438\u0432\u0430\u0435\u043C \u0434\u0432\u0435 \u043A\u0440\u0430\u0439\u043D\u0438\u0445 \u0446\u0438\u0444\u0440\u044B, \u043F\u0440\u0438 \u043F\u0440\u043E\u0438\u0433\u0440\u044B\u0448\u0435, \u0434\u043E\u043F\u0438\u0441\u044B\u0432\u0430\u0435\u043C \u0440\u0430\u0437\u043C\u0435\u0440 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u0439 \u0441\u0442\u0430\u0432\u043A\u0438 \u043A \u043D\u0430\u0448\u0435\u0439 \u043F\u043E\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0441\u043F\u0440\u0430\u0432\u0430. \u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0438\u0435 \u0441\u0435\u0441\u0441\u0438\u0438 \u2013 \u0437\u0430\u0447\u0451\u0440\u043A\u0438\u0432\u0430\u043D\u0438\u0435 \u0432\u0441\u0435\u0445 \u0435\u0434\u0438\u043D\u0438\u0446. \u041F\u043E\u0441\u043B\u0435 \u044D\u0442\u043E\u0433\u043E \u043D\u0430\u0447\u0438\u043D\u0430\u0435\u043C \u0446\u0438\u043A\u043B \u0441 \u043D\u0430\u0447\u0430\u043B\u0430.\u000931 \u0444\u0438\u0448\u043A\u0430\u0009\u0412 \u0438\u0433\u0440\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u043D\u0435\u0433\u0430\u0442\u0438\u0432\u043D\u0430\u044F \u043F\u0440\u043E\u0433\u0440\u0435\u0441\u0441\u0438\u044F (\u0443\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u0438\u0435 \u043F\u0440\u0438 \u043F\u0440\u043E\u0438\u0433\u0440\u044B\u0448\u0435). \u0418\u0433\u0440\u0430 \u0438\u0434\u0451\u0442 \u043D\u0430 \u043F\u0440\u043E\u0441\u0442\u044B\u0435 \u0448\u0430\u043D\u0441\u044B \u2013 \u043A\u0440\u0430\u0441\u043D\u043E\u0435/\u0447\u0451\u0440\u043D\u043E\u0435, \u0447\u0451\u0442/\u043D\u0435\u0447\u0435\u0442. \u0412\u0441\u0435\u0433\u043E \u0432 \u0438\u0433\u0440\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F 31 \u0444\u0438\u0448\u043A\u0430. \u041D\u043E\u043C\u0438\u043D\u0430\u043B \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0440\u0430\u0437\u043D\u044B\u0439: 1$ \u0438\u043B\u0438 10$, \u0430 \u043C\u043E\u0436\u0435\u0442 \u0438 \u0432\u0441\u0435 100 \u0434\u043E\u043B\u043B\u0430\u0440\u043E\u0432. \u0414\u043B\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0441\u0443\u043C\u043C \u0441\u0442\u0430\u0432\u043E\u043A \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0443\u0435\u043C \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u0440\u043E\u0433\u0440\u0435\u0441\u0441\u0438\u0435\u0439 \u0441\u0442\u0430\u0432\u043E\u043A: 1-1-1-2-2-4-4-8-8. \u041F\u0440\u0438 \u0432\u044B\u0438\u0433\u0440\u044B\u0448\u0435 - \u0434\u0435\u043B\u0430\u0435\u0442\u0441\u044F \u0443\u0434\u0432\u043E\u0435\u043D\u0438\u0435, \u043F\u0440\u0438 \u043F\u0440\u043E\u0438\u0433\u0440\u044B\u0448\u0435 \u2013 \u0434\u0435\u043B\u0430\u0435\u0442\u0441\u044F \u0441\u0442\u0430\u0432\u043A\u0430 \u043F\u043E \u043F\u0440\u043E\u0433\u0440\u0435\u0441\u0441\u0438\u0438.\u0009\u0421\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044F \u0432\u0441\u0435\u0445 \u0448\u0430\u043D\u0441\u043E\u0432\u0009\u0421\u0442\u0440\u0430\u0442\u0435\u0433\u0438\u044F \u0441\u0445\u043E\u0436\u0430 \u0441 \u0432\u0441\u0435\u043C\u0438\u0440\u043D\u043E \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439 \u041C\u0430\u0440\u0442\u0438\u043D\u0433\u0435\u0439\u043B\u0430, \u043E\u0434\u043D\u0430\u043A\u043E \u0437\u0434\u0435\u0441\u044C \u0441\u0442\u0430\u0432\u043A\u0438 \u0434\u0435\u043B\u0430\u044E\u0442\u0441\u044F \u043D\u0435 \u043D\u0430 \u043E\u0434\u0438\u043D \u0446\u0432\u0435\u0442, \u0430 \u0441\u0440\u0430\u0437\u0443 \u043D\u0430 \u0434\u0432\u0430, \u043F\u0440\u0438\u0447\u0451\u043C \u043D\u0430 \u043D\u0435\u0432\u044B\u043F\u0430\u0432\u0448\u0438\u0439 \u0446\u0432\u0435\u0442 \u0434\u0435\u043B\u0430\u0435\u0442\u0441\u044F \u0443\u0434\u0432\u043E\u0435\u043D\u043D\u0430\u044F \u0441\u0442\u0430\u0432\u043A\u0430. \u0414\u043E\u0436\u0438\u0434\u0430\u0435\u043C\u0441\u044F \u0432\u044B\u043F\u0430\u0434\u0430\u043D\u0438\u044F \u043A\u0440\u0430\u0441\u043D\u043E\u0433\u043E \u0438 \u0441\u0442\u0430\u0432\u0438\u043C \u043D\u0430 \u044D\u0442\u043E\u0442 \u0436\u0435 \u0446\u0432\u0435\u0442 1 \u0444\u0438\u0448\u043A\u0443, \u043D\u0430 \u043D\u0435\u0432\u044B\u043F\u0430\u0432\u0448\u0438\u0439 \u0447\u0451\u0440\u043D\u044B\u0439 \u2013 2 \u0444\u0438\u0448\u043A\u0438. \u0421\u044B\u0433\u0440\u0430\u043B\u043E \u043A\u0440\u0430\u0441\u043D\u043E\u0435 \u2013 \u0443\u0432\u0435\u043B\u0438\u0447\u0438\u0432\u0430\u0435\u043C \u0441\u0442\u0430\u0432\u043A\u0443 \u043D\u0430 \u0447\u0451\u0440\u043D\u043E\u0435 \u0434\u043E 4 \u0444\u0438\u0448\u0435\u043A \u0438 \u0442\u0430\u043A \u0434\u0430\u043B\u0435\u0435, \u043F\u043E\u043A\u0430 \u043D\u0435 \u0441\u044B\u0433\u0440\u0430\u0435\u0442 \u043D\u0430\u0448 \u0446\u0432\u0435\u0442. \u0414\u0430\u043B\u0435\u0435 \u0432\u0441\u0451 \u0441\u043D\u0430\u0447\u0430\u043B\u0430, 1 \u0444\u0438\u0448\u043A\u0430 \u043D\u0430 \u0432\u044B\u043F\u0430\u0434\u0430\u0432\u0448\u0438\u0439 \u0446\u0432\u0435\u0442, 2 \u2013 \u0444\u0438\u0448\u043A\u0438 \u043D\u0430 \u043D\u0435\u0432\u044B\u043F\u0430\u0434\u0430\u0432\u0448\u0438\u0439.
message.send=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
bet.info=\u0418\u0441\u0442\u043E\u0440\u0438\u044F \u0421\u0442\u0430\u0432\u043E\u043A
bet.bet.on=\u041F\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043E \u043D\u0430 
bet.id=ID
bet.money=\u0421\u0442\u0430\u0432\u043A\u0430
bet.result=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442
bet.amount=\u0421\u0443\u043C\u043C\u0430
bet.date=\u0414\u0430\u0442\u0430
bet.player=\u0418\u0433\u0440\u043E\u043A
bet.player.id=ID \u0418\u0433\u0440\u043E\u043A\u0430
percent.percents=\u041F\u0440\u043E\u0446\u0435\u043D\u0442\u044B
percent.choosepercent=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0435 \u043F\u0440\u043E\u0446\u0435\u043D\u0442\u043D\u0443\u044E \u0441\u0442\u0430\u0432\u043A\u0443
percent.set=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u041F\u0440\u043E\u0446\u0435\u043D\u0442\u043D\u0443\u044E \u0421\u0442\u0430\u0432\u043A\u0443 
admin.set.percent=% \u041A\u0440\u0435\u0434\u0438\u0442\u0430
admin.listplayers=\u0421\u043F\u0438\u0441\u043E\u043A \u0418\u0433\u0440\u043E\u043A\u043E\u0432
admin.menu=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 \u043C\u0435\u043D\u044E \u0410\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0430